/* Event description location. %1$@ is the event's location. */
" It's happening at %1$@." = " It's happening at %1$@.";

/* Event description availability. %1$@ is the availability. */
" My availability is %1$@." = " My availability is %1$@.";

/* Event description notes. %1$@ is the event's notes. */
" Notes: %1$@" = " Notes: %1$@";

/* Event description recurrence. %1$@ is the event's recurrence. */
" Repeats: %1$@" = " Repeats: %1$@";

/* Event description attendees. %1$@ are the event's participants. */
" The following people are attending: %1$@." = " The following people are attending: %1$@.";

/* Event description title (all day event). %1$@ is the event title. %2$@ is the date. */
"%1$@ occurs all day on %2$@." = "%1$@ occurs all day on %2$@.";

/* Event description title with start and end date. %1$@ is the event title. %2$@ is the start date. %3$@ is the start time. %4$@ is the end date. %5$@ is the end time */
"%1$@ occurs from %2$@ %3$@ to %4$@ %5$@." = "%1$@ occurs from %2$@ %3$@ to %4$@ %5$@.";

/* 0hr */
"0hr" = "0hr";

/* 0m */
"0m" = "0m";

/* 0min */
"0min" = "0min";

/* 10hr */
"10hr" = "10hr";

/* 10min */
"10min" = "10min";

/* 11hr */
"11hr" = "11hr";

/* 12hr */
"12hr" = "12hr";

/* 15m */
"15m" = "15m";

/* 15min */
"15min" = "15min";

/* 1d */
"1d" = "1d";

/* 1hr */
"1hr" = "1hr";

/* 1mo */
"1mo" = "1mo";

/* 1w */
"1w" = "1w";

/* 20min */
"20min" = "20min";

/* 25min */
"25min" = "25min";

/* 2d */
"2d" = "2d";

/* 2hr */
"2hr" = "2hr";

/* 2w */
"2w" = "2w";

/* 30m */
"30m" = "30m";

/* 30min */
"30min" = "30min";

/* 35min */
"35min" = "35min";

/* 3d */
"3d" = "3d";

/* 3hr */
"3hr" = "3hr";

/* 40min */
"40min" = "40min";

/* 45m */
"45m" = "45m";

/* 45min */
"45min" = "45min";

/* 4hr */
"4hr" = "4hr";

/* 50min */
"50min" = "50min";

/* 55min */
"55min" = "55min";

/* 5d */
"5d" = "5d";

/* 5hr */
"5hr" = "5hr";

/* 5m */
"5m" = "5m";

/* 5min */
"5min" = "5min";

/* 6hr */
"6hr" = "6hr";

/* 7hr */
"7hr" = "7hr";

/* 8hr */
"8hr" = "8hr";

/* 9hr */
"9hr" = "9hr";

/* Available calendars */
"Available calendars" = "Available calendars";

/* Available colors */
"Available colors" = "Available colors";

/* BIRTHDAY */
"BIRTHDAY" = "BIRTHDAY";

/* CALDAV */
"CALDAV" = "CALDAV";

/* Calendars */
"Calendars" = "Calendars";

/* Check to add as a default alarm, uncheck to remove as a default alarm */
"Check to add as a default alarm, uncheck to remove as a default alarm" = "Check to add as a default alarm, uncheck to remove as a default alarm";

/* Check to select default calendar */
"Check to select default calendar" = "Check to select default calendar";

/* Default alarms */
"Default alarms" = "Default alarms";

/* Default Alarms */
"Default Alarms" = "Default Alarms";

/* Default calendar */
"Default calendar" = "Default calendar";

/* Default Calendar */
"Default Calendar" = "Default Calendar";

/* Defaults */
"Defaults" = "Defaults";

/* Disabled */
"Disabled" = "Disabled";

/* Event details */
"Event details" = "Event details";

/* EXCHANGE */
"EXCHANGE" = "EXCHANGE";

/* in use by another calendar */
"in use by another calendar" = "in use by another calendar";

/* LOCAL */
"LOCAL" = "LOCAL";

/* Select a calendar to change its color */
"Select a calendar to change its color" = "Select a calendar to change its color";

/* Select a color to save it to the current calendar */
"Select a color to save it to the current calendar" = "Select a color to save it to the current calendar";

/* Select a time zone to set the default time zone */
"Select a time zone to set the default time zone" = "Select a time zone to set the default time zone";

/* SUBSCRIPTION */
"SUBSCRIPTION" = "SUBSCRIPTION";

/* Time Zones */
"Time Zones" = "Time Zones";

/* Uncheck to hide, click edit and then move to reorder */
"Uncheck to hide, click edit and then move to reorder, no deleting allowed" = "Uncheck to hide, click edit and then move to reorder, no deleting allowed";

/* Untitled */
"Untitled" = "Untitled";

